<?php

return [

     'name' => 'الاسم',
     'name_en' => 'اسم المنتج باللغة الإنجليزية',
     'name_ar' => 'اسم المنتج باللغة العربيى',
     'description_en' => 'وصف المنتج باللغة الإنجيليزية',
     'description_ar' => 'وصف المنتج باللغة العربية',
     'category' =>  'الفئة',
     'description' => 'الوصف',
     'image' => 'الصورة',
     'Warning'=>'هل  أنت من متأكد من عملية حذف المنتج?',
     'delete_product' => ' حذف المنتج',
     'submit' => 'تأكيد',

     'created_at' => 'تاريخ الإنشاء',
     'Processes' => 'العمليات',
     'Close' => 'إغلاق',




];